<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <title>Задача №5</title>
    </head>
<body>
<h3>Задача №5:</h3>
<p>Написать CRUD-блок для управления выбранным модулем через единую функцию(doFeedbackAction()</p>
<p>CRUD находится в составе портала (посчитал нелогичным отделять определенные операции от определенных частей портала)
    :</p>
<ol>
    <li>Создание:</li>
    <p>gallery.php -> ссылка "Новый питомец"</p>
    <li>Редактирование:</li>
    <p>gallery.php -> Клик мыши на фото -> ссылка "Редактировать"</p>
    <li>Удаление:</li>
    <p>gallery.php -> Клик мыши на фото -> ссылка "Удалить"</p>
</ol>

</body>
</html>