/* Наполнение данными таблиц новостей и отзывов*/
INSERT INTO `gallery_news` (`title`, `content`) VALUES
    ('Открытие фото-зоопарка', 'Произошло знаменательное событие - в сети открыт доступ для посещения нашего зоопарка'),
    ('Заселение животных', 'Уже первые девять животных уютно размещены в нашем зоопарке'),
    ('Поступление волков', 'Семейная парочка лесных хищников обосновалась в наших пенатах');
INSERT INTO `gallery_reviews` (`author`, `text`) VALUES
    ('Незнакомец', 'Классный зоопарк!'),
    ('Незнакомка', 'О, боже, как здесь восхитительно!');